
/* Class = "NSTextFieldCell"; title = "Clip Filter:"; ObjectID = "3"; */
"3.title" = "Filtre de plan :";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select clip filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "sélectionner un filtre de plan";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Clip Filter"; ObjectID = "13"; */
"13.ibExternalAccessibilityHelp" = "Sélectionner un filtre de plan";

/* Class = "NSButton"; ibShadowedToolTip = "Choose a clip filter"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Choisir un filtre de plan";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "14"; */
"14.title" = "Aucun";

/* Class = "NSTextFieldCell"; title = "Audio Effect:"; ObjectID = "30"; */
"30.title" = "Effet audio :";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "CHy-gI-2TR"; */
"CHy-gI-2TR.title" = "Aucun";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "JUq-pz-cxX"; */
"JUq-pz-cxX.title" = "100";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "VLL-DI-liR"; */
"VLL-DI-liR.title" = "Réinitialiser";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "fPh-SX-HsQ"; */
"fPh-SX-HsQ.ibShadowedToolTip" = "Régler la force du filtrage";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjust filter strength"; ObjectID = "faf-2U-38B"; */
"faf-2U-38B.ibShadowedToolTip" = "Régler la force du filtrage";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "select audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityDescription" = "sélectionner l’effet audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Select Audio Effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibExternalAccessibilityHelp" = "Sélectionner l’effet audio";

/* Class = "NSButton"; ibShadowedToolTip = "Choose an audio effect"; ObjectID = "rcj-aO-TXN"; */
"rcj-aO-TXN.ibShadowedToolTip" = "Choisir un effet audio";
